{
    "homepage": {
        "title": "Ανακαλύψτε τις Καλύτερες Προσφορές Αυτοκινήτων με",
        "description": "η απόλυτη πλατφόρμα μας για σύγκριση τιμών οχημάτων, εύρεση των καλύτερων προσφορών και πρόσβαση σε αναλυτικά στατιστικά και αξιόπιστες εκτιμήσεις τιμών.",
        "details": "Αναζητούμε σε δημοφιλείς ιστότοπους για να σας φέρουμε τις καλύτερες προσφορές οχημάτων σε ένα μέρος. Εξερευνήστε λεπτομερή στατιστικά, ισχυρές δυνατότητες αναζήτησης και τον προηγμένο μας κινητήρα τιμών για να κάνετε τις πιο έξυπνες αγοραστικές αποφάσεις.",
        "learnMore": "Μάθετε Περισσότερα"
    },
    "searchSection": {
        "title": "Αναζήτηση Προσφορών Αυτοκινήτων 🧐🔎🚗",
        "description": "Βρείτε τις Καλύτερες Τιμές: Αναζητήστε γρήγορα προσφορές αυτοκινήτων σε διάφορες κατηγορίες, συμπεριλαμβανομένων καλών, δίκαιων και υψηλών τιμών.",
        "details": "Φιλτράρετε τα Αποτελέσματά σας: Χρησιμοποιήστε προηγμένα φίλτρα για να περιορίσετε την αναζήτησή σας με βάση τη μάρκα, το μοντέλο, την τιμή, το χιλιομετρητή, το έτος και πολλά άλλα. Προσαρμοσμένη Αναζήτηση: Προσαρμόστε την αναζήτησή σας στις συγκεκριμένες ανάγκες και προτιμήσεις σας."
    },
    "analysisSection": {
        "title": "Ανάλυση Δεδομένων 📈📊",
        "description": "Ανάλυση κατά Ομάδα: Αναλύστε δεδομένα αυτοκινήτων ομαδοποιώντας τα αποτελέσματα με βάση επιλεγμένα πεδία όπως μάρκα, μοντέλο, έτος, κινητήρας, κιβώτιο ταχυτήτων και άλλα.",
        "details": "Λεπτομερής Στατιστική: Αποκτήστε λεπτομερή στατιστικά όπως μέτρηση, μέσος όρος, τυπική απόκλιση, διάμεσος και διάφορα εκατοστημόρια. Κατανοήστε τις Τάσεις της Αγοράς: Κερδίστε πληροφορίες για την αγορά αυτοκινήτων μέσω εκτενών στατιστικών αναλύσεων."
    },
    "calculatorSection": {
        "title": "Υπολογιστής Τιμών 🛝🎡🏷️💰",
        "description": "Εκτιμητής Τιμών: Υπολογίστε την εκτιμώμενη τιμή ενός οχήματος με βάση λεπτομερή κριτήρια.",
        "details": "Ακριβείς Προβλέψεις: Χρησιμοποιήστε το εργαλείο μας για να αποκτήσετε μια αξιόπιστη εκτίμηση της αξίας ενός αυτοκινήτου, βοηθώντας σας να πάρετε ενημερωμένες αποφάσεις για αγορές ή πωλήσεις. Προηγμένοι Αλγόριθμοι: Ο εκτιμητής μας χρησιμοποιεί προηγμένους αλγόριθμους για να διασφαλίσει ακριβείς και ενημερωμένους υπολογισμούς τιμών."
    },
    "servicesSection": {
        "heading": {
            "subtitle": "Υπηρεσίες",
            "title": "Τι Προσφέρουμε"
        },
        "searchDeal": {
            "title": "Αναζήτηση Προσφορών",
            "description": "Βρείτε τις Καλύτερες Τιμές: Αναζητήστε γρήγορα προσφορές αυτοκινήτων σε διάφορες κατηγορίες, συμπεριλαμβανομένων καλών, δίκαιων και υψηλών τιμών."
        },
        "dataAnalysis": {
            "title": "Ανάλυση Δεδομένων",
            "description": "Αποκτήστε λεπτομερή στατιστικά όπως μέτρηση, μέσος όρος, τυπική απόκλιση, διάμεσος και διάφορα εκατοστημόρια."
        },
        "priceCalculator": {
            "title": "Υπολογιστής Τιμών",
            "description": "Υπολογίστε την εκτιμώμενη τιμή ενός οχήματος με βάση λεπτομερή κριτήρια."
        }
    },
    "contactSection": {
        "email": {
            "label": "Ηλεκτρονική Διεύθυνση:",
            "address": "matkat@ehomeho.com"
        },
        "address": {
            "label": "Διεύθυνση:",
            "details": "Χλαντιλνίκα, Λεωφ. \"Μαύρο Όρος\" 47, 1407 Σόφια, Βουλγαρία"
        }
    }
}